Repository: asfcarvalho/BrewCalculator
Catalog: BrewCalculator/*.lproj/Localizable.strings
Languages: pt_br

# radiusLabel
source: Radius
pt_br: Raio

# radiusPlaceholder
source: Put de radius value
pt_br: Informe o raio

# sodaPercentageLabel
source: Soda percentage
pt_br: Soda porcentagem

# sodaPercentagePlaceholder
source: Put de soda percentage value
pt_br: Informe a porcentagem da soda

# sodaProportionLabel
source: Soda proportion
pt_br: Soda proporção

# sodaProportionPlaceholder
source: Put de soda proportion value
pt_br: Informe a proporção da soda

# pacPercentageLabel
source: PAC percentage
pt_br: PAC porcentagem

# pacPercentagePlaceholder
source: Put de PAC percentage value
pt_br: Informe a porcentagem do PAC

# iodinePlaceholder
source: Put de Iodine percentage value
pt_br: Informe a porcentagem de iodo

source: Save
pt_br: salvar

# volumeTitle
source: Volume to Height
pt_br: Litros para Altura

# volumePlaceholder
source: Put the volume value
pt_br: Informe quantos litros

# heightLabel
source: Height/CM
pt_br: Altura/CM

# heightTitle
source: Height to Volume
pt_br: Altura para litros

# heightPlaceholder
source: Put the height value
pt_br: Informe a altura

# sodaTitle
source: Soda calculation
pt_br: Calculo da Soda

# waterLabel
source: Water/ML
pt_br: Agua/ML

# waterPlaceholder
source: Put the water volume
pt_br: Informe quantos MLs

# pacTitle
source: PAC calculation
pt_br: Calculo do PAC

# iodineTitle
source: Iodine calculation
pt_br: Calculo do iodo

# iodineLabel
source: Iodine/ML
pt_br: Iodo/ML
